/* Bundle display name */
"CFBundleDisplayName" = "AdGuards SafariIkon";

/* (No Comment) */
"NSHumanReadableDescription" = "Du kommer åt AdGuards inställningarna för Safari via ikonen. Exempelvis för att pausa, eller manuellt blockera en annons.";

